/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "取消";

/* NSBox (Details) : <title:Details> (oid:110) */
"Details" = "Details";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "現有檔案";

/* NSTextField (Local File:) : <title:Local File:> (oid:112) */
"Local File:" = "本機檔案：";

/* NSTextField (0) : <title:Modification Date> (oid:114) */
"Modification Date" = "Modification Date";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "抹寫";

/* NSTextField (0) : <title:Path> (oid:119) */
"Path" = "Path";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:115) */
"Remote File:" = "Remote File:";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "繼續";

/* NSTextField (0) : <title:Size> (oid:118) */
"Size" = "Size";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "略過";

